{
    "Thanks": {
        "1": "Merci"
    },
    "Why": {
        "1": "Pour la video"
    },
    "Reports": {
        "1": "reportereuh"
    }
    ,
    "Bonjour a tous merci de votre visite bienvenue": {
      "1": "Bonjour a tous merci de votre visite bienvenue"
    }
    
    
    
    
    
    ,
    "Please sign in":{
      "1": "Veuillez vous connecter"
    }  ,
    "Email Adress":{
      "2": "Adresse Email"
    },
    "Password":{
      "3": "Mot de passe"
    },
  "Remember me":{
    "4": "Se rappeler de moi"
  },
  "Sign in":{
    "5": "Se connecter"

  },
  "Identifiant":{
    "7": "Identifiant"

  },
  "Bienvenue sur mon projet pas fini":{
    "3": "Bienvenue sur mon projet pas fini"
  } ,
  "En theorie il devrait y avoir un register mais le plan a echouer du coup pour ce login":{
    "4": "En théorie il devrait y avoir un register mais le plan a échouer du coup pour ce login"
  },
  "Shalom les gens test traduction": "Shalom les gens test traduction"
    
,
"La page reports qui se trouvant dans le burger en haut a gauche est un test" : "La page reports qui se trouvant dans le burger en haut a gauche est un test"


,
"Finalement le register est opérationnel vous pouvez vous inscrire directement je laisse les users en haut" : "Finalement le register est opérationnel vous pouvez vous inscrire directement je laisse les users en haut"


,

"Faites le lien entre le passé et l'avenir avec la Nike Air Max 2090, un modèle audacieux inspiré de l'ADN de l'emblématique Air Max 90. L'amorti révolutionnaire Nike Air sous le pied procure une sensation de confort inégalée. L'empeigne en maille transparente arborant des détails de couleur vive sur certaines versions s'associe à des éléments OG intemporels pour un look tendance et audacieux" : " Faites le lien entre le passé et l'avenir avec la Nike Air Max 2090, un modèle audacieux inspiré de l'ADN de l'emblématique Air Max 90. L'amorti révolutionnaire Nike Air sous le pied procure une sensation de confort inégalée. L'empeigne en maille transparente arborant des détails de couleur vive (sur certaines versions) s'associe à des éléments OG intemporels pour un look tendance et audacieux."


,
"Équipée de la même technologie Tuned Air que ses aînées, la Nike Air Max Plus 3 revisite un style emblématique avec des éléments en TPU fusionnés sur l'empeigne, tout en rendant hommage au dégradé de couleurs intemporel du modèle d'origine" : "Équipée de la même technologie Tuned Air que ses aînées, la Nike Air Max Plus 3 revisite un style emblématique avec des éléments en TPU fusionnés sur l'empeigne, tout en rendant hommage au dégradé de couleurs intemporel du modèle d'origine"


,
"Représentez votre passion pour la marque dans un style légendaire. La Nike Air Force 1 Low revisite les éléments les plus remarquables du modèle original le cuir impeccable, les touches de couleurs vives et juste ce qu'il faut d’éclat pour vous faire briller. L'inscription « Just Do It » inspirée du street-art vous invite à repousser vos limites." : {
  "10" : "Représentez votre passion pour la marque dans un style légendaire. La Nike Air Force 1 Low revisite les éléments les plus remarquables du modèle original le cuir impeccable, les touches de couleurs vives et juste ce qu'il faut d’éclat pour vous faire briller. L'inscription « Just Do It » inspirée du street-art vous invite à repousser vos limites."


}
, 
"Célèbre pour son jeu ultra-performant, LeBron a besoin d'une structure légère mais robuste pour canaliser et guider sa puissance. La LeBron 18 Low reprend le système d'amorti de la 17 pour offrir le parfait alliage entre confort, absorption des chocs et réactivité. L'empeigne associe des matières légères, des renforts sans coutures et un talon structuré pour garantir un maintien total du pied sans sacrifier la mobilité des chevilles" : "Célèbre pour son jeu ultra-performant, LeBron a besoin d'une structure légère mais robuste pour canaliser et guider sa puissance. La LeBron 18 Low reprend le système d'amorti de la 17 pour offrir le parfait alliage entre confort, absorption des chocs et réactivité. L'empeigne associe des matières légères, des renforts sans coutures et un talon structuré pour garantir un maintien total du pied sans sacrifier la mobilité des chevilles"

}
