{
  "Thanks": {
      "1": "感谢您"
  },
  "Why": {
      "1": "收看此视频"
  },
  "Bonjour a tous merci de votre visite bienvenue": {
    "1": "皆様こんにちは ご来店ありがとうございます"
  }
  
  

  
  
  ,
  "Please sign in":{
    "1": "サインインしてください"
  } ,
  "Email Adress":{
    "2": "電子メールアドレス"
  },
  "Password":{
    "3": "パスワード"
  },
  "Remember me":{
    "4": "私を覚えてますか"
  },
  "Sign in":{
    "5": "サインイン"

  },
  "Identifiant":{
    "7": "識別子"

  },
  "Bienvenue sur mon projet pas fini":{
    "3": "未完成のプロジェクトへようこそ"
  } ,
  "En theorie il devrait y avoir un register mais le plan a echouer du coup pour ce login":{
    "4": "理論上はレジスターがあるはずなのに、今回のログインで突然計画が失敗した"
  }
  ,
  "Shalom les gens test traduction": "シャロームの人々のテスト翻訳"
    
  ,
  "La page reports qui se trouvant dans le burger en haut a gauche est un test" : "左上のハンバーガーのレポートページはテストです"
  
  ,
  "Finalement le register est opérationnel vous pouvez vous inscrire directement je laisse les users en haut" : "最後に、レジスターが機能するようになりました。直接登録できます。ユーザーは一番上に表示されます。 "
  
  
  ,

  "Faites le lien entre le passé et l'avenir avec la Nike Air Max 2090, un modèle audacieux inspiré de l'ADN de l'emblématique Air Max 90. L'amorti révolutionnaire Nike Air sous le pied procure une sensation de confort inégalée. L'empeigne en maille transparente arborant des détails de couleur vive sur certaines versions s'associe à des éléments OG intemporels pour un look tendance et audacieux" : "アイコニックなエア マックス 90のDNAにインスパイアされた大胆なモデル、ナイキ エア マックス 2090で過去と未来を繋ぎます。革新的なナイキ エア クッショニングが比類のない快適な履き心地を提供します。鮮やかなカラーのディテール (一部のトリム) を備えた透け感のあるメッシュのアッパーに、時代を超越した OG 要素を組み合わせて、トレンディでエッジの効いたルックを実現しています。  "
  


,
"Célèbre pour son jeu ultra-performant, LeBron a besoin d'une structure légère mais robuste pour canaliser et guider sa puissance. La LeBron 18 Low reprend le système d'amorti de la 17 pour offrir le parfait alliage entre confort, absorption des chocs et réactivité. L'empeigne associe des matières légères, des renforts sans coutures et un talon structuré pour garantir un maintien total du pied sans sacrifier la mobilité des chevilles" : "高性能のゲームで有名なレブロンは、パワーを導き出し、導くために、軽量でありながら頑丈な構造を必要としています。 LeBron 18 Low は、17 のクッショニング システムを使用して、快適性、衝撃吸収性、応答性の完璧なブレンドを提供します。アッパーは軽量素材、シームレスな補強材、構造化されたヒールを組み合わせ、足首の可動性を犠牲にすることなく足を完全にサポートします。"



  ,
  "Équipée de la même technologie Tuned Air que ses aînées, la Nike Air Max Plus 3 revisite un style emblématique avec des éléments en TPU fusionnés sur l'empeigne, tout en rendant hommage au dégradé de couleurs intemporel du modèle d'origine" : "前作と同じチューンド エア テクノロジーを搭載したナイキ エア マックス プラス 3 は、オリジナル モデルの時代を超越したカラー グラデーションに敬意を払いながら、アッパーに TPU 要素を融合させたアイコニックなスタイルを再構築しています。"



  ,
  "Représentez votre passion pour la marque dans un style légendaire. La Nike Air Force 1 Low revisite les éléments les plus remarquables du modèle original le cuir impeccable, les touches de couleurs vives et juste ce qu'il faut d’éclat pour vous faire briller. L'inscription « Just Do It » inspirée du street-art vous invite à repousser vos limites." : {
    "10" : "ブランドへの情熱を伝説的なスタイルで表現してください。ナイキ エア フォース 1 LOWは、パリッとしたレザー、鮮やかな色のポップ、適度な輝きであなたを輝かせるオリジナルモデルの最も注目すべき要素を再考しています。ストリート アートにインスパイアされた「Just Do It」の碑文は、自分の限界に挑戦するように誘います。"
  
  
  }
  }
  

  
