{
    "Thanks": {
        "1": "Thanks"
    },
    "Why": {
        "1": "Thanks for la video"
    },
    "Reports": {
        "1": "reportereuwwwwwww"
    },
  "Bonjour a tous merci de votre visite bienvenue": {
    "1": " Hello everyone thank you for your visit welcome "
    }
    
    
    
   
    
    
    ,
  "Please sign in":{
    "1": "Please sign in"
  }
  ,
  "Email Adress":{
    "2": "Email adress"
  },
  "Password":{
    "3": "Password"
  },
  "Remember me":{
    "4": "Remember me"
  },
  "Sign in":{
    "5": "Sign in"

  },
  "Identifiant":{
    "7": "ID"

  },
  "Bienvenue sur mon projet pas fini":{
    "3": "Welcome to my unfinished project"
  }
  ,
  "En theorie il devrait y avoir un register mais le plan a echouer du coup pour ce login":{
    "4": "In theory there should be a register but the plan has failed suddenly for this login"
  }
  
  ,
  "Shalom les gens test traduction" : "Shalom people test translation"
    

  ,
  "La page reports qui se trouvant dans le burger en haut a gauche est un test" : "The reports page in the burger at the top left is a test "
  
  ,
"Finalement le register est opérationnel vous pouvez vous inscrire directement je laisse les users en haut" : "Finally the register is operational you can register directly I leave the users at the top"




,
"Équipée de la même technologie Tuned Air que ses aînées, la Nike Air Max Plus 3 revisite un style emblématique avec des éléments en TPU fusionnés sur l'empeigne, tout en rendant hommage au dégradé de couleurs intemporel du modèle d'origine" : "Equipped with the same Tuned Air technology as its predecessors, the Nike Air Max Plus 3 revisits an iconic style with fused TPU elements on the upper, while paying homage to the timeless color gradient of the original model."



,
"Célèbre pour son jeu ultra-performant, LeBron a besoin d'une structure légère mais robuste pour canaliser et guider sa puissance. La LeBron 18 Low reprend le système d'amorti de la 17 pour offrir le parfait alliage entre confort, absorption des chocs et réactivité. L'empeigne associe des matières légères, des renforts sans coutures et un talon structuré pour garantir un maintien total du pied sans sacrifier la mobilité des chevilles" : "Famous for his high-performance game, LeBron needs a light but sturdy structure to channel and guide his power. The LeBron 18 Low uses the cushioning system of the 17 to offer the perfect blend of comfort, shock absorption and responsiveness. The upper combines lightweight materials, seamless reinforcements and a structured heel to ensure full foot support without sacrificing ankle mobility"






,
"Représentez votre passion pour la marque dans un style légendaire. La Nike Air Force 1 Low revisite les éléments les plus remarquables du modèle original le cuir impeccable, les touches de couleurs vives et juste ce qu'il faut d’éclat pour vous faire briller. L'inscription « Just Do It » inspirée du street-art vous invite à repousser vos limites" : {
  "10" : "Represent your passion for the brand in legendary style. The Nike Air Force 1 Low revisits the most notable elements of the original model - crisp leather, pops of vibrant color and just the right amount of sparkle to make you shine. The street-art-inspired “Just Do It” inscription invites you to push your limits."


},

"Faites le lien entre le passé et l'avenir avec la Nike Air Max 2090, un modèle audacieux inspiré de l'ADN de l'emblématique Air Max 90. L'amorti révolutionnaire Nike Air sous le pied procure une sensation de confort inégalée. L'empeigne en maille transparente arborant des détails de couleur vive sur certaines versions s'associe à des éléments OG intemporels pour un look tendance et audacieux" : "Connect the past and the future with the Nike Air Max 2090, a bold model inspired by the DNA of the iconic Air Max 90. Revolutionary Nike Air cushioning underfoot provides an unmatched feel of comfort. The sheer mesh upper featuring brightly colored details (on some trims) combines with timeless OG elements for a trendy and edgy look."






}
